import React from 'react';
import './styles/Integration.css';

const Integration = () =>{
    return(
        <div>
            <h1>Внедрение</h1>
            <div>
                Предполагается создать для нашей модели веб-приложение,
                которое возможно запустить на локальном устройстве. В
                качестве дополнительной функции можно добавить возможность
                загружать видео, которое будет разбиваться на кадры и выдавать
                массив меток и одну метку, которая классифицирует контекст
                самой видеозаписи.
            </div>
        </div>
    )
}

export default Integration;